var textForPages = 
[
	//01
		"피움 36.5 KANGWONLAND WELFARE FOUNDATION MAGAZINE 2021. WINTER vol.16"+
		"ISSN 2586-7571"+
		"OBLIGATION"+
		"2021년 <피움 36.5>는 우리 곁을 지켜준 ‘HERO’의 이야기를 담았습니다."+
		"Help(지원), Empathy(공감), Relationship(관계), Obligation(책임) 등 4가지 주제를 중심으로 각 호마다 폐광지역의 HERO를 소개합니다.",

	//02
		"02 피움 36.5 KANGWONLAND WELFARE FOUNDATION MAGAZINE 2021. WINTER VOL.16 "+
		"2021년 <피움 36.5>는 우리 곁을 지켜준 ‘HERO’의 이야기를 담았습니다. "+
		"Help(지원), Empathy(공감), Relationship(관계), Obligation(책임) 등 4가지 주제를 중심으로 각 호마다 폐광지역의 HERO를 소개합니다. "+
		"피움 36.5 2021년 겨울호 통권 제16호 발행일 2021년 12월 31일 발행처 강원랜드 복지재단 발행인 심규호 "+
		"주소 강원도 정선군 고한읍 고한9길 83 Tel. 033-590-5903~15 Fax. 033-590-5910 기획·디자인 ㈜이팝 Tel. 02-514-7568사진 훤한 스튜디오 "+
		"Special Theme Obligation 지역과, 사람과의 파트너십을 이어가는 강원랜드 복지재단 피움 : OBLIGATION "+
		"우리 시대 HERO를 만나다 06 THEME STORY 더 나은 내일을 만드는 힘, 책임감 "+
		"10 희망 피움 영월군가족지원센터 <슬기로운 취업준비>프로그램 14 공감동감 삼척시청 복지정책과 유연태 주무관 "+
		"18 희망스토리 그린에너지 지원으로 환경 보호와 절약을 실천하게 된 김봉규 씨 ",

	//03
		"03 CONTENTS 22 숫자로 보기 선한 영향력과 책임 24 힐링 테라피 복지종사자들을 위한 업무별 대응방법 "+
		"28 복지 아카이브 개인과 사회의 책임의식은 어디까지 영향을 미칠 수 있을까? HERO를 찾아서 우리 지역 숨은 HERO의 활약상 "+
		"34 리틀 빅 히어로 보이지 않는 곳에 저희가 있습니다! 36 간식을 쏩니다 간식을 쏩니다 이벤트 후기 "+
		"38 피움 특파원 정태영삼 특파원이 전하는 현장소식 함께하는 온도 36.5℃ 지역과 함께 나아가는 강원랜드 복지재단 "+
		"42 정태영삼 맛지도 겨울에 방문하기 좋은 정태영삼 맛지도 46 ON AIR 강원랜드 복지재단 뉴스 50 편집실 공지 51 SNS 광고 ",

	//04
		"04 피움 : OBLIGATION INTRO 마음을 더하는 여러분이 이 시대의 영웅입니다. "+
		"우리 곁에서 다양한 방식으로 따뜻함을 전하고있는 영웅들. 피움 36.5는 그들의 이야기를 담겠습니다. HERO ",

	//05
		"05 Obligation 포기하지 않는 책임과 사명으로 이웃과 함께할 것을 약속합니다. ",

	//06
		"06 피움 : OBLIGATION THEME STORY 더 나은 내일을 만드는 힘, 책임감책임은 나 자신을 다지는 과정이다 ",

	//07
		"07 책임, 맡은 바 마땅히 해야 할 의무. 어쩌면 사람은 탄생과 함께 책임을 갖는지도 모르겠다. "+
		"어떤 의무도 없이 존재해야 한다는 것은 너무 슬픈 일일테니. 그러므로 모든 존재하는 것에는 사명이 있다. "+
		"그 책임을 찾아가는 과정이 삶이라면 우리는 그 자체만으로 자신의 삶에 충실해야 하지 않을까. 글. 편집실 "+
		"책임 없는 자유는 없다 철학자 니체는 말했다. 인간이 추구해야 하는 진정한 자유는 자기 책임에 대한 의지라고. "+
		"어떤 결과가 오더라도 그 자체를 받아들이고, 원하는 일을 쟁취해 나가는 것. 그것이 곧 자유이며 책임이다. "+
		"표현의 자유가 있다면 자신이 표현한 후 생긴 결과까지 책임을 져야 한다. 직장인은 퇴사할 자유가 있지만 "+
		"그로인한 경제적 손실은 감당해야 한다. 모든 결과를 감내하는 것이야말로 진정한 자유라고 할 수 있다. "+
		"따라서 모든 자유에는 무게가 있다. 현대인은 모두 자유를 갈망한다. 자유에는 책임이 따른다는 말도 모두가 알고 있다. "+
		"아이를 교육할 때에도 자유와 책임의 균형감을 중요하게 생각한다. 정신과 전문의 포스터 클라인과 자녀교육 "+
		"전문가 짐페이의 공동저서 <아이는 책임감을 어떻게 배우나>는 이러한 균형감각이 얼마나 중요한지 설명하고 있다. "+
		"책에 따르면 아무리 어린 아이도 자기 삶에 대한 일정 자유와 통제권을 부여받으면 책임감이 자라나고 성숙하게 된다. "+
		"스스로 내린 결정들을 경험하고 그 속에서 터득하며 지혜와 독립심을 가질 수 있다는 것이다.  "+
		"이렇듯 어려서부터 책임과 자유를 배워야 하는 이유는 무엇일까. 삶을 대하는 태도가 달라지기 때문이다. "+
		"책임감을 가진 이는 실패를 통해 성장하고 끝내 성공에 가까워지기 때문이다. 포기하지 않는 끈기를 배우고 "+
		"자신의 방향을 정할 수 있는 독립적인 존재로 살아갈 수 있는 힘을 길러주기 때문이다.  "+
		"가치는 누군가의 ‘책임’으로 만들어 진다 "+
		"인문학적으로 책임은 ‘어떻게’에 대한 고민에서 시작한다. 어떻게 살 것인가, 어떻게 이룰 것인가, "+
		"어떻게 행동할 것인가. 결과로 향하는 방향성에 대한 고민이다. 현대에서 정의하는 책임은 윤리적인 개념과 "+
		"떼놓을 수 없다. 맡은 바에 의무를 대하는 태도와 직결되기 때문이다. 최근 다수의 기업들이 ESG경영을 "+
		"선포하는 것도 같은 맥락이다. 임무를 완수하는 것에서 그치지 않고 ‘어떻게’ 완수하느냐에 초점이 맞춰진다. "+
		"책임은 결과로 도달하기 위한 과정에서 가치를 만들어내는 가장 큰 원동력이 된다. 일본의 심리학자 가토 다이조는 "+
		"자신의 저서 <인생의 무게를 가볍게 하는 심리학>에서 인생의 짐을 짊어져야 자신감을 가질 수 있다고 말했다. ",

	//08
		"08 피움 : OBLIGATION THEME STORY "+
		"“흔히 넘버원이 아니라 온리원이라고 말하곤 한다. 그러나 온리원이라는 느낌은 인생의 짐을 정당하게 짊어졌을 때 "+
		"생겨나는 느낌으로, 짐에서 도망치고 그렇게 말해본들 세상에서 단 하나뿐인 유일한 존재로서의 자긍심은 생겨나지 않는다.” "+
		"- <인생의 무게를 가볍게 하는 심리학> 발췌 "+
		"짐이라고 불리는 문제를 회피하지 않고 책임질 때만이 다른 사람과 구별되는 ‘온리원’이 될 수 있다는 뜻이다. "+
		"맡은 바를 끝까지 해냈을 때야 비로소 그 가치를 깨달을 수 있다. 그리고 그 끝에 닿았을 때 느끼는 성취감과 "+
		"뿌듯함이 자신감, 나아가 자신의 가치를 높이는 뿌리가 된다. 책임은 이렇듯 ‘온리원’이 될 근거. 다시 말해 "+
		"자신만의 가치를 정립하는 일이다. 사람들이 책임을 회피하는 이유 "+
		"그럼에도 불구하고 우리 주변에는 책임을 회피하는 사람들을 종종 볼 수 있다. 취업포털 잡코리아의 설문조사 "+
		"결과 최악의 오피스 빌런(office villain)으로 책임 회피형이 꼽혔다. 각종 커뮤니티에서도 ‘회피형’ "+
		"인간은 멀리하라는 말을 심심치 않게 찾을 수 있다. 이런 사람들은 보통 변명이나 핑계를 대거나 누군가에게 "+
		"책임을 전가하는 방식으로 책임에서 벗어난다.  "+
		"대다수의 사람들이 자신의 책임을 다하기 위해 인내하고 노력하는 것을 생각하면 쉽게 이해하기 어려운 "+
		"지점이다. 그렇다면 어째서 사람들은 책임을 회피하고 싶어 하는 것일까? 많은 심리학자들은 책임 회피의 "+
		"동기를 세 가지로 정리했다. 첫 번째는 자신감 부족. 책임을 진다는 것은 결과가 좋지 않더라도 감내하겠다는 "+
		"의지다. 책임 회피는 이러한 불편함을 감내할 자신이 없기 때문에 생겨나는 정서적 결핍에서 기인한다. "+
		"두 번째, 감당하기 버거운 업무량이다. 자신이 짊어져야 하는 짐이 자신의 역량보다 많을 경우, 부담감을 "+
		"느끼기 쉽다. 이는 사회 초년생들에게 많이 나타나는 현상인데 자신의 역량에 비해 많은 업무로 부담감을 "+
		"느껴 회사에 출근하지 않는 경우가 그렇다. 책임감을 가진 이는 실패를 통해 성장하고 끝내 성공에 "+
		"가까워지기 때문이다. 포기하지 않는 끈기를 배우고 자신의 방향을 정할 수 있는 독립적인 존재로 "+
		"살아갈 수 있는 힘을 길러주기 때문이다. ",

	//09
		"09 세 번째로 개인의 윤리의식을 들 수 있다. 일반적으로 사람들이 책임감을 느끼는 것은 윤리적인 "+
		"이유가 크다. 많은 이들이 책임지지 않는 행위에 부끄러움을 느낀다. 하지만 이러한 윤리의식이 "+
		"약한 사람에겐 책임회피가 어렵지 않은 일이 된다. 때문에 사회는 책임지지 않는 태도를 비판하게 되는 것이다. "+
		"지역 발전을 위한 한 걸음의 책임 "+
		"강원랜드 복지재단은 창립 이후 다양한 복지사업으로 폐광지역 주민들의 삶의 질 향상에 기여하고 "+
		"있다. 폐광지역 활성화라는 강원랜드의 건립 취지와도 맞닿아 있다.  "+
		"폐광지역 진폐재해자를 위한 복지사업과 의식주와 직결되는 생활지원 등으로 지역 주민을 만나고 "+
		"있는 강원랜드 복지재단의 존재의 이유, 책임은 지역에서 시작된다. 지역을 기반으로 태어나 지역에 "+
		"환원하며 상생하는 것이 강원랜드 복지재단의 근거이자 목표인 것이다.  "+
		"2003년 이후 한 걸음씩 내딛어 온 그 발자취는 2022년 강원랜드 희망재단과의 통합으로 더 큰 "+
		"한 걸음을 내딛게 됐다. 앞으로의 한 걸음이 폐광지역에 어떻게 펼쳐지게 될까. 그 한 걸음엔 "+
		"어떤 책임이, 또 어떤 영향력이 실려 있을까. 그 무거운 발걸음에 앞서 도약을 준비하는 "+
		"강원랜드 복지재단의 내일이 더욱 기대되는 이유다. "+
		"참고문헌 •<아이는 책임감을 어떻게 배우나> (포스터 클라인, 짐 페이 북라인 출판) "+
		"•<인생의 무게를 가볍게 하는 심리학> (가토 다이조 나무생각 출판) •취업포털 잡코리아 리서치 <직장인이 꼽은 ‘오피스빌런 TOP10’> ",

	//10
		"10 피움 : OBLIGATION 희망 피움 “가족에게 당당한 엄마가 됐습니다.” 영월군가족지원센터 <슬기로운 취업준비>프로그램 "+
		"김은주(33, 베트남) 한지우(33, 네팔) 마스(39, 필리핀) ",

	//11
		"11 결혼이주여성들은 언어적 문화적 차이를 느끼며 가족을 이끌어 간다. 그 ‘차이’가 이주여성들의 마음에 상처를 "+
		"남기거나 사회 적응을 가로막는 벽처럼 느껴질 때도 있다. 모국과 가정을 이룬 나라 사이에서 문화적 차이를 "+
		"온 몸으로 경험한 이주 여성들이 이젠 자신의 경험을 살린 다문화 강사로 거듭났다. 강원랜드 복지재단의 "+
		"지원으로 운영된 <슬기로운 취업준비> 프로그램을 이수한 뒤의 이야기다.  "+
		"글. 편집실 사진. 김준후 "+
		"탄탄한 준비가 내일의 희망을 만든다 "+
		"지난 11월. 영월군가족지원센터에서 진행된 <슬기로운 취업준비> 프로그램이 막을 내렸다. 4월부터 약 "+
		"7개월 간 꾸준히 이어진 프로그램은 이주여성들의 취업을 위해 컴퓨터 교육부터 다문화이해강사 양성교육 "+
		"등 다채롭게 채워졌다.  "+
		"“흥미롭고 매력있는 프로그램이었어요. 다문화강사로서의 자세에 대해 배울 수 있었고, 교육 기간동안 "+
		"칭찬도 많이 들어 자신감을 가질 수 있었어요.”  "+
		"<슬기로운 취업준비> 프로그램에 참가한 마스(39, 필리핀)씨의 말이다. 단정한 목소리가 매력적인 그는 "+
		"이번 교육에서 한국어 실력이 월등하게 늘었다고 전했다. 한지우(33, 네팔) 씨가 마스 씨의 말에 고개를 "+
		"끄덕였다. “정말 자신감이 많이 생겼어요. 엄마가 외국 사람이라는것 때문에 소외감 같은 것을 느낄 때도 "+
		"있었는데, 사람들앞에서 고향에 대해 설명할 수 있게 되면서 모국에 대한자신감이 생겼어요.”  "+
		"“저는 그동안 주부로서 아이를 키우는 일에 집중했는데,이젠 다문화 강사에 도전하려고 합니다. 앞으로 "+
		"다문화강사로서 아이들을 만나며 우리 문화를 알려주고 싶어요.” 라고 말하는 김은주(33, 베트남) 씨. "+
		"처음에는 사람들 앞에 나서서 강의를 이끄는 것이 쑥스럽고 긴장도 많이 됐지만 이번 교육을 통해 자신감을 키울 수 있었다.  "+
		"이들은 모두 한국생활을 10년 넘게 한 결혼 이주 여성이다. 아이를 키우면서 한국생활에 적응해 나갔지만 "+
		"사회생활에 대한 갈증이 계속 있었다. 영월군가족지원센터는 이들이 스스로 경제활동을 통해 "+
		"사회구성원으로서 자립할 수 있는 기회를 만들기 위해 이번 <슬기로운 취업준비> 프로그램을 기획했다. "+
		"다문화 강사로서 실제로 필요한 컴퓨터 활용 능력과 수업 진행능력 등을 총 110시간에 걸쳐 체계적으로 "+
		"진행해 이주여성들에게 꿈과 자신감을 심어주었다. "+
		"이주여성의 개성을 살린 취업 솔루션 "+
		"영월군가족지원센터는 다년간 이주 여성을 대상으로 다양한 프로그램을 이어왔다. 특히 지난 2019년 "+
		"자체 실시한 영월군 지역주민 서비스 욕구조사에서 다문화가족에 대한 취창업교육이 절실함을 인지하고 "+
		"<슬기로운 취업준비>프로그램을 마련했다. 적극적인 자기 개발을 통해 역량강화 및 자격증 취득으로 "+
		"자신감과 성취감을 고취시키고, 사회참여 활동으로 지역사회에 기여함은 물론 경제 ",

	//12
		"12 피움 : OBLIGATION 희망 피움 "+
		"“자신의 영역을 확장시킬 수 있다는 건 정말 매력적인 일입니다. ” 마스(39, 필리핀) "+
		"“사회 생활을 시작하며 자신감을 얻게 되니 한국 생활이 한결 편해졌어요!”  김은주(33, 베트남) "+
		"“당당한 전문직을 갖게 되어 뿌듯한 마음이에요!” 한지우(33, 네팔) "+
		"적 자립을 이루는 선순환 구조를 형성하기 위해서다. 강원랜드 복지재단은 영월군가족지원센터의 "+
		"취지에 공감하고 프로그램 사업비를 지원했다.  "+
		"이번 프로그램에 참여한 이주여성은 총 10명. 전문적인 교육과 체계적인 커리큘럼은 "+
		"이주여성들에게 솔루션을 주기에 충분했다.  "+
		"마스 씨는 “가장 마음에 들었던 건 아무것도 모르는 상태에서 수업을 들어도 이해할 수 "+
		"있도록 쉽게 설명해 준다는 점이었어요. 컴퓨터를 어떻게 활용해야 하는지, 특히 강의를 "+
		"진행하기 위한 PPT 활용법은 실전에서 사용할 수 있게 실무에 집중한 교육이었어요.”라며 "+
		"만족감을 드러냈다. 영어강사로 일해 온 경력이 있는 그였지만 다문화강사로서는 처음인만큼 "+
		"기초부터 탄탄하게 채워주는 실전 중심 교육이 특히 효과적이었다는 것. "+
		"김은주 씨도 덧붙였다. “이런 취업 프로그램이 많이 생기면 도움이 많이 될 것 같아요. "+
		"단순한 노동이 아니라 저희 특성에 맞게 전문적으로 교육을 해주니까 자립심이 생겼거든요. "+
		"아이를 양육하면서 자기개발을 하기가 쉽지 않은데, 이런 기회가 많이 생겼으면 좋겠어요.” "+
		"그 말을 들은 마스 씨와 한지우 씨가 고개를 끄덕였다. “정말요. 프로그램에 참여하면서 꿈이 생겼어요. "+
		"그런 저를 보며 가족들도 건강해지는 걸 느껴요.” 마스 씨가 동의하자 김은주 씨도 말했다. "+
		"“남편 혼자 생활하는 가정이 많은데, 저희도 그랬거든요. 요즘 세상에 외벌이가 얼마나 힘들어요. "+
		"맞벌이를 하고 싶어도 기회가 없어 쉽게 일을 못하는 이주여성에겐 정말 좋은 프로그램이에요.” HAPPY ",

	//13
		"13 가족의 자랑, 당당한 엄마로 우뚝서다 "+
		"프로그램을 이수한 참가자들은 하나 같이 입을 모은다. “자신감을 얻었다”고. 이미 다문화에 대한 이해를 "+
		"갖추고 있는 이주여성들의 잠재력을 이끌어 냈기 때문이다. 두 개의 문화와 두 개의 언어를 공유하며 그 "+
		"차이를 온 몸으로 메꿔 온 이주여성들이었기에 그들의 다문화 교육이 더욱 아이들에게 와닿지 않을까. "+
		"또한 자녀와 같은 또래의 학생들을 대상으로 다문화 교육을 진행하기 때문에자녀나 가족들 앞에서도 ‘일하는 멋진 엄마’의 모습을 마음껏 보여줄 수 있다.  "+
		"김은주 씨는 “아이들 앞에서 자신감도 생겨요. 센터에서배운 것들을 아이들한테 보여주었더니 아이들이 "+
		"‘엄마멋지다’고 해주더라고요.”라고 회상했다. "+
		"“맞아요. 아이들이 ‘엄마는 나라가 두 개라서 대단해’라고 말한 적이 있는데 정말 힘이 많이 됐어요.”라며 "+
		"한지우 씨도 동의했다.  "+
		"아이들의 응원에 힘을 얻은 이들은 더 멋진 엄마가 되기 위해 다문화 강사 취업준비에 더욱 박차를 가한다. "+
		"김은주 씨는 다문화 교육 뿐만 아니라 이중언어 강사로서 역량을 넓히기 위해 꿈을 더욱 키우고 있다. "+
		"“아직 노력은 더 해야겠지만, 당당히 일하는 엄마로, 아내로, 성장하고 싶어요!” 라고 말하는 그의 두 눈이 반짝인다. "+
		"취업은 이주여성에게 꿈을 심어줄 뿐만 아니라 심리적인 자긍심까지 고취시킬 수 있는 활동이다. 나아가 "+
		"가족 구성원이 건강하고 화목해진다고 하면 이보다 좋을 수 있을까. <슬기로운 취업준비>와 같이 꿈을 "+
		"전하는 프로그램이 더욱 많아지길 기대해 본다. ",

	//14
		"14 피움 : OBLIGATION 공감동감 ",

	//15
		"15 폐광지역 복지발전의 동반자 "+
		"삼척시청 복지정책과 유연태 주무관 "+
		"강원랜드 복지재단은 폐광지역 4개 시·군 지자체와 함께 다양한 사업을 펼치고 있다. "+
		"주민들이 공감할 수 있는 맞춤형 복지를 지원하기 위해서는 실무자들의 역할이 무엇보다도 중요하다. "+
		"복지 대상자를 직접 만나고 그들에게 꼭 필요한 사업을 연결해 주는 각 지자체 실무자들이 있어 "+
		"오늘도 폐광지역엔 희망의 빛이 드리운다. 강원랜드 복지재단과 협업하며 복지의 일선에서 주민들을 만나고 있는  "+
		"삼척시청 복지정책과 유연태 주무관을 만났다. 글. 편집실 사진. 김준후 "+
		"Q. 안녕하세요. 현재 맡고 계신 업무 소개를 부탁드립니다. A. 안녕하세요, 피움 독자 여러분. "+
		"저는 일반서무와 지역사회보장협의체 운영 지원 및 지역사회보장계획 업무를담당하고 있는 유연태 주무관입니다.  "+
		"Q. 강원랜드 복지재단과 대상자를 연결하는 역할을 하고 계신데, 현장에서의 책임감이 남다를 것 같습니다. "+
		"A. 대상자분들이 직접 강원랜드 복지재단을 방문해서 사업 안내를 받거나 서비스를 신청할 수 있는 여건은 아닙니다. "+
		"그러니 대상자와 재단을 연결하는 역할이 중요하죠. 대상자분들이 답답함을 느끼지 않도록 재단 사업을적극 "+
		"안내하고 홍보하여 필요한 분들이 한 분이라도 더수혜를 받을 수 있도록 해야 한다고 생각하고 있습니다. "+
		"Q. 현재 강원랜드 복지재단과 진행 중인 삼척시의 사업은 무엇인가요? "+
		"A. 주민참여형복지사업이 두 가지 진행되고 있는데요. 실내공기정화사업과 삼척동네안심케어사업입니다. "+
		"실내공기정화사업은 주거환경이 열약한 가구의 실내 공기 탈취를 통해 쾌적한 환경을 조성한다는 내용을 "+
		"담고 있는데요. 공기탈취서비스를 받은 가구에 산세베리아 같은 공기정화 식물을 전달하여 식물을 직접 "+
		"돌보고 가꾸는 즐거움을 느껴보실 수 있기를 기대하며 기획했습니다. 거주하는 분들이 기분 좋게 생활하실 "+
		"수 있도록 하는 것을 1차목표로 하고 있는 사업이죠.  "+
		"삼척동네안심케어사업은 1인 가구 퇴원환자에게 2개월정도의 단기돌봄서비스를 제공하여 지역사회복귀를 돕는 ",

	//16
		"16 피움 : OBLIGATION 공감동감 "+
		"1인 가구 맞춤형서비스입니다. 1인 가구는 계속 증가해 2020년 기준 전국 32%, 삼척시 48%의 "+
		"1인 가구 비율을 보이고 있습니다. 삼척시는 2019년 주민이 주인되는 공공서비스 기획자 "+
		"양성과정 교육을 통해 삼척동네안심케어사업 계획을 구상하여 2020년, 2021년 사업을 "+
		"시행하였습니다. 사업시행 초기부터 강원랜드복지재단과의 협업을 통해 지원을 받았으며 "+
		"2021년에는 사업의 우수성을 인정받아 폐광지역 4개 시·군으로 확대하여 공통사업으로 진행할 수 있었습니다. "+
		"Q. 이러한 사업을 구상하게 된 배경은 무엇일까요? "+
		"A. 1인 가구가 퇴원하면 어떤 어려움을 겪게 될까, 어떤지원이 필요할까를 고민한 답이 "+
		"바로 삼척동네안심케어사업이라고 생각합니다. 입원해 있다가 혼자 퇴원하면 집안은 "+
		"정리가 안되어 있을 것이고 먹을 것도 변변하게 없을 것이며 병원치료는 끝났지만 신체적, "+
		"정신적인 회복기간도 더 필요한 상황일 것입니다. 퇴원해서 장기요양서비스나 노인돌봄 또는 "+
		"가사간병서비스를 제공 받으려면 한달 정도는 소요되겠지만 삼척동네안심케어사업은 당일또는 최대 "+
		"3일 이내 서비스 제공이 가능한 1인 가구 맞춤형 서비스죠. 2019년 당시의 담당자들이 포인트를 "+
		"잘 잡아 사업을 구상했다고 생각되는 지점입니다. "+
		"Q. 이렇게 신속한 서비스는 어떻게 가능했던 걸까요? "+
		"A. 신속한 서비스 제공은 민관 기관이 긴밀하게 협력관계를 유지해 오고 있기에 가능했다고 "+
		"생각합니다. 1인 가구가 서비스를 제공받기까지는 읍면동행정복지센터에서신청접수 및 가구방문 "+
		"욕구사정을 하고 다음 단계로 시협의체에서 서비스 결정 및 서비스 제공기관 연계 후 재가서비스 "+
		"제공기관에서 서비스 제공의 절차를 거칩니다. "+
		"Q. 주민참여형 복지사업의 특장점이 이런 것이군요. "+
		"A. 기존의 복지가 관에서 주민들에게 필요하거나 필요할것이라고 예상되는 서비스를 관 주도로 "+
		"진행했다면 주민참여형 복지사업은 관이 참여하되 주민에게 역할을 부여했습니다. 주민의 자리를 "+
		"마련하여 주민이 직접 주민을위한 복지하기, 주민이 직접 내 이웃을 돌보는 사업이라고 생각합니다. "+
		"주민참여를 통해 복지에 대한 주민들의이해도를 넓히고 주민 간 관계가 촘촘이 이루어져 소외 ",

	//17
		"17 되는 이웃을 줄여나갈 수 있는 것이 장점입니다. "+
		"아직 일반 주민들에게는 생소할 수도 있는 개념이고 현재는 자원봉사영역에서 주민참여가 이루어지고 있지만, "+
		"지속적으로 관련 사업을 추진하고 주민이 직접 체험을 해보면서 인식을 변화시켜 나갈 것 입니다. "+
		"Q. 실무자로서 특별히 보람을 느꼈던 순간, 혹은 기억에남는 대상자도 있지 않나요? "+
		"A. 제가 어떤 일을 하거나 서비스를 제공해서 보람을 느끼기 보다는 힘들고 어려운 상황 속에서도 자신의 "+
		"삶을살고자 노력하는 분들을 보면 그 자체로 기운이 나더라고요. 국가나 지자체에서 제공하는 서비스나 "+
		"지원을 발판 삶아 열심히 사시는 분들을 보는 것이 복지직 공무원들의 보람이 아닐까 합니다. "+
		"그런 분들 중에 생각나는 분이 한 분 계시는데요. 70세가 넘은 남자 어르신인데 그 연세에도 건설현장 "+
		"일용근로를 해서 건강이 좋지 않은 배우자와 손녀를 부양하며 지내시던 분입니다. 할머니의 건강이 "+
		"좋지 않아 의료 지원이 필요한 상황이셨는데 생활비는 어떻게든 일을 해서 마련을 할 테니 할머니 "+
		"의료비지원을 해달라고 요청하셨어요. 평생 한 집안의 가장으로일을 해오셨는데 끝까지 가족을 책임지려는 "+
		"모습이 존경스럽고 인생의 어른을 뵙는 느낌이었습니다. "+
		"Q. 삼척시 주민들에게 어떤 복지서비스가 필요하다고 여기시나요? "+
		"A. 삼척시는 1인 가구 비율이 48%인 곳입니다. 두 가구중 한 가구가 1인 가구인 셈이죠. 현재 추진 "+
		"중인 삼척동네안심케어사업과 같은 1인 가구 대상 서비스가 더 많이생기면 좋겠고 병원동행서비스도 시행이 되면 좋겠지요.  "+
		"Q. 실무자로서 양질의 복지서비스를 위해 개선되야 할 점은 무엇이라고 생각하시나요? "+
		"A. 우리 사회는 과거보다는 경제적으로 풍요로워졌지만빈부격차는 심해졌습니다. 급변하는 상황 속에서 "+
		"스트레스와 불안은 높아졌죠. 기초생활보장제도가 시행된 지20여 년이 되면서 주민들의 기본 의식주는 "+
		"어느 정도 해결이 되었지만 재난, 질병, 실직, 사고로부터의 위험은 더늘어난 상황입니다. 그 중에서도 "+
		"저희가 만나뵙게 되는대상자 분들은 경제적인 문제에 더해 복합적인 어려움으로 속에 쌓인 한이 많은 "+
		"분들이죠. 이 분들과 처음 만나 대화를 나누는 사람들이 보통 읍·면·동에 있는 복지 담당자입니다. "+
		"저는 읍·면·동 복지 담당자들이 대상자 분들과 만나 충분한 도움과 안내를 들리 수 있도록 읍·면·동행정복지센터의 "+
		"역할이 보다 강화되는 것이 중요하다고 생각합니다. 신규 사업과 대상자들이 늘어나는 만큼, "+
		"적정한 복지 인력을 배치해 담당자들이 복지 업무에 집중할 수 있는 여건이 조성되길 바랍니다.  "+
		"Q. 사업을 함께 진행하는 강원랜드 복지재단은 어떤 역할을 하고 있나요? "+
		"A. 강원랜드 복지재단은 공공복지의 틈새를 메워주고 긍정적인 자극을 주고 있습니다. 도움이 필요하나 "+
		"예산이나지침의 한계로 공공복지 영역에서 지원이 안 되는 분들에게 강원랜드 복지재단은 참 든든하고 고마운 존재죠. "+
		"추진하는 사업들 특히 주민참여형복지사업 같은 경우는공공복지 영역의 찾아가는 보건복지서비스 및 "+
		"지역사회통합돌봄서비스와 접점이 있어서 참고가 되고 자극이 되기도 합니다. "+
		"Q. 마지막으로, 앞으로의 각오 한 말씀 부탁드립니다. "+
		"A. 폐광지역 복지발전을 위해 노력해주시는 강원랜드복지재단에 감사드리고, 각자의 자리에서 "+
		"서로 격려하고의견을 나누는 복지동료로 저도 함께 나아가고 싶습니다. ",

	//18
		"18 피움 : OBLIGATION 희망스토리 "+
		"“저희 부부에게 또 다른 에너지가 생겼습니다!” "+
		"그린에너지 지원으로 환경 보호와 절약을 실천하게 된 김봉규 씨 "+
		"쪽배 하나에 몸을 맡기고 줄을 잡아야만 닿을 수 있는 섬. 그곳에 김봉규 씨는 20여 년 전 아내와   "+
		"함께 살 터전을 지었다. 하루에도 몇 번씩 동강을 건너는 수고가 필요하지만 나름의 운치도 낭만도  "+
		"있는 집. 단 하나의 고민거리였던 전기료는 최근 강원랜드 복지재단의 그린에너지 지원으로 해결됐다.  "+
		"부부의 노년을 아름답게 비춰 줄 힘이 든든하게 채워졌다. 글. 편집실 사진. 김준후 ",

	//19
		"19 환경과 절약을 생각한 그린에너지 "+
		"“전기요금만 줄어도 생활이 한결 낫죠. 환경까지 생각하니 마음이 든든합니다.” 강원랜드 복지재단 "+
		"그린에너지 지원사업을 받은 김봉규 씨 부부의 말이다. 이들은 지난 11월 집에 태양관 판넬을 설치해 "+
		"친환경적인 방법으로 전기 요금을 절감하게 됐다. "+
		"“처음에 읍사무소에서 연락을 받고 알았어요. 강원랜드 복지재단에서 지원하는 사업에 신청해 보지 "+
		"않겠느냐고요. 반가운 소식이었죠. 올 초에 처음 지원했을 때는 아쉽게도 대상자가 되지 못했는데 "+
		"가을에 선정되서 이렇게 설치할 수 있었습니다.” "+
		"김봉규 씨가 살고 있는 집 지붕엔 얼마 전 설치를 마친 태양광 판넬이 빛나고 있었다. "+
		"유독 따사로운 햇살이 그의 집을 비추던 날. 그의 마음은 평소보다 더욱 따뜻했다. “아직 설치하고 한 달이 "+
		"되지 않아서 얼마나 줄었다고 말할 순 없지만 벌써 요금 부담이 적어진 것 같아요!”라며 기대하는 김봉규 씨. "+
		"일 할 수 없는 상황을 생각할 수 밖에 없는 노부부이기에 전기 요금이 부담되던 차였다. 그때 우연히 알게 "+
		"된 그린에너지 지원 사업은 그야말로 희소식. 척추신경종양으로 왼쪽 손이 불편해 일하기가 쉽지 않은 "+
		"그에게는 전기 요금만 줄어도 마음이 한결 편할 것 같았기 때문이다. "+
		"“절반 정도만 줄었으면 좋겠어요. 전기세도 좀 줄고, 친환경적이니까 그런 부분에서도 아주 만족하고 있어요. "+
		"요즘  환경문제가 워낙 심각하잖아요. 특히 식물 가꾸고 농사짓고 살다보니 기온 차이에도 굉장히 민감하거든요. "+
		"평소에는 비닐봉투 하나라도 재활용 하려고 노력하죠. 여유만 되면 ",

	//20
		"20 진즉에 태양광 판넬을 설치하고 싶었지만 돈이 웬수라 못했거든요. "+
		"이번 기회에 전기요금도 아끼고 환경적으로도 보탬이 될 수 있지 않을까 기대하고 있습니다.” "+
		"젊어서는 물을, 이제는 전기를 김봉규 씨는 젊어서 동원탄좌에서 일했다. "+
		"13여 년간 탄광 을 드나들며 그의 아내와 부지런히도 살림을 꾸렸다. 당시 사택은 지금의 강원랜드 자리였다. "+
		"“80년대 초까지 사택에서 살았어요. 그때는 물이 귀할 때라, 산 같은데 물줄기를 찾아서 양동이를 "+
		"갖다 대고 조금씩 받아오기도 했죠. 읍에서 물차가 오길 기다렸다 받기도 하고, 동네에서 물 한 "+
		"동이씩 길으려면 30분씩 기다려서 길러왔죠. 추운 겨울에도 벌벌 떨면서 물을 구하려 다녔어요. "+
		"탄광에서 일하면 씻어야 하고, 식구들도 먹어야 하는데, 물이 부족해서 여간 힘든게 아니었으니까요.” "+
		"기본 생활을 위해 물을 필사적으로 구해야 했던 당시를 회상하며 김봉규 씨의 아내가 말했다. "+
		"지금은 물이 부족한 시대는 아니지만 기본 생활비로 들어가는 각종 요금이 큰 부담으로 다가온다고. "+
		"젊어서는 남편이 탄광에서일하며 고생하는 것을 지켜보던 그녀는 이젠 손이 불편한 남편을 대신해 "+
		"일터로 향한다. 10년 전 쯤부터다. 요양보호사로 일하는 그녀 대신 집에서 식구들 먹을 농작물을 "+
		"가꾸는 것은 남편의 몫이다. 콩, 고추, 들깨, 참깨, 옥수수 등. 자급자족을 위해 짓기 시작한 "+
		"농사지만 이를 보관하기 위해 냉장고가 필요하다 보니 전기 요금이 만만찮게 올랐다. "+
		"“이것저것 넣다보니 자꾸 늘더라고요. 김치냉장고도 있고 냉동고도 있고, 작물도 넣어야 하니 "+
		"보관용 냉장고도있고요. 아무래도 자식들이 오면 먹여야 하니 이것저것쟁여두게 되네요.”  "+
		"식구들 먹일 음식거리가 쌓일수록 늘어가는 전기 요금이걱정인 부부. 하지만 태양광 판넬을 "+
		"설치한 뒤로 한시름놓았다. “나이를 더 먹으면 일 하러 다니기도 힘들텐데, 전기 요금이 기본 생활비잖아요. "+
		"예전에 물 길러왔던 것 처럼요. 힘이 없어 이런 생활을 지속하는 것조차 어려워질 때를 생각하면 부담이 "+
		"됐는데, 강원랜드 복지재단에서 이렇게 지원해 줘서 참 감사해요.” "+
		"그럼에도 불구하고, 낭만 지금의 집에 둥지를 튼 건 약 20년 전. 오랜 광산 생활로 몸과 "+
		"마음이 지쳐있던 김봉규 씨 부부는 오로지 편안하고 아늑한 집을 원했다. "+
		"“광산 일이 워낙 힘드니까요. 그만 두고 다른 일을 하려고도 ",

	//21
		"21 했었지만 그만한 벌이가 없어서 다시 돌아가게 되더라고요. 남편을 일터에 보내놓고도 노심초사 "+
		"항상 기도하는 마음으로 생활했어요. 그러다가 편히 살 수 있는 집을 찾게 됐죠.” "+
		"그래서 찾은 곳이 동강을 지나야 닿을 수 있는 작은 섬. 강으로 둘러싸여 산과 나무가 방패역할까지 "+
		"해주니 꼭 부부만을 위한 요새같았다. 아늑함은 말할 것도 없고. 그곳에서 김봉규 씨는 아내와 함께 살 집을 마련했다. "+
		"“처음 살던 집은 태풍 로사 때 물난리로 수혜가 나서 다시 집을 지어야 했어요. 2001년도에 집을 "+
		"완성하고, 그 다음해에 이 집에서 손자를 봤죠. 애착이 남다른 집이예요.” 직접 나무를 실어 나르고, "+
		"재료를 가져와 집의 구조를 잡았다. 마침 공사를 하기 위해 설치된 가교까지 있던 당시라 가능했다. "+
		"가교가 없어진 지금은 생활 때문에 매일 쪽배를 타고 시내로 가야하는 상황이지만, 부부의 삶을 "+
		"담기엔 충분히 멋진 집이 완성됐다. "+
		"“그놈의 낭만 때문에 여기서 살게 됐어요. 처음엔 낭만이었는데 지금은 아휴. 오가는 게 일이죠.” "+
		"라고 말하는 아내는 그럼에도 여전히 이 집이 좋다.  "+
		"나루터에서 배를 대고 집으로 올라오는 길. 오랫동안 길러온 개들과 산을 오가며 자유롭게 지내는 "+
		"고양이, 그리고  가족들의 식생활을 책임지는 작은 밭들을 지나야 현관에 닿는다. 그 사이 늦가을의 "+
		"낙엽이 땅을 덮고 있었다. "+
		"“낙엽을 보면 가을이구나, 하며 즐기지 쓸어내야겠다 생각하지 않아요. 그렇게 살아요, 저희는.” "+
		"개와 고양이, 산과 강을 벗삼아 살아가는 부부. 그들에게도 겨울이 찾아왔다. 가장 의지가 되는 "+
		"것은 역시나 서로의 존재. 그 집을 채우는 온기와 빛이 계속되길 바란다. "+
		"“요즘 환경문제가 워낙 심각하잖아요. 특히 식물 가꾸고 농사짓고 살다보니 기온 차이에도 굉장히 "+
		"민감하거든요. 평소에는 비닐봉투 하나라도 재활용 하려고 노력하죠. 여유만 되면 진즉에 태양광 "+
		"판넬을 설치하고 싶었지만 돈이 웬수라 못했거든요. 이번 기회에 전기요금도 아끼고 환경적으로도 "+
		"보탬이 될 수 있지 않을까 기대하고 있습니다.” ",

	//22
		"22 피움 : OBLIGATION 숫자로 보기 선한 영향력과 책임 사회, 관계, 그리고 자신의 삶. "+
		"그 속에서 우리를 움직이게 하는 것이 있다면 그것은 바로 책임이 아니었을까. 현재 우리를 "+
		"둘러싼 상황들 속에서 선한 영향력을 행사하고 있는 이들의 책임의식을 숫자로 바라본다. "+
		"자료출처. 통계청, 트렌드 모니터, 경기도 공공보건의료지원단 67.1% 2021년 한 해 동안 "+
		"기부 경험이 있다 72.1% 요즘 기부활동은 IT 기술 접목으로 더 쉽고 간편해졌다. 67.9% "+
		"최근 IT 기술을 접목한 다양한 기부 방법은 기부 활성화에 도움이 된다. 69.5% 한국사회에서는 "+
		"‘노블리스 오블리주’가 실천되지 못 하고 있다고 생각한다. 0.3% 48.7% 39.3% 36.8% 32.4% "+
		"30.3% 기부의 유형 (중복응답) 1위 금전기부 60.3% 2위 적립 포인트 기부 48.7% 3위 SNS참여형 "+
		"기부 39.3% 4위 물품 기부 36.8% 5위 단체 모금기부 32.4% 6위 물품구매 기부 30.3% 36.4% "+
		"최근 3년 이내 자원봉사활동에 참여한 적이 있다 37.3% 12.1% 50.6% 한국 사회의 자원봉사활동 "+
		"참여율 낮은 편 50.6% 잘 모름 12.1% 높은 편 37.3% 51.6% 사회적으로 의미있는 일을 하고 싶어서 자원봉사를 한다 ",

	//23
		"23 52.9% BUY "+
		"착한 소비는 친환경적인 소비이다 "+
		"착한 소비의 의미를 물었을 때 친환경적인 소비라고 대답한 응답자가 절반을 넘었다. "+
		"이어 가난한 이웃을 도울 수 있는 소비가 48.2%를 차지했다. "+
		"80.6% 실제 도움을 받는지에 대한 의심으로 착한 소비를 주저한다 "+
		"소비 종착지의 불확실성이 착한 소비를 저해하고 있는 것으로 드러났다. "+
		"또한 착한 소비의 본질을 훼손하는 기업들에 대한 불신이 68.4%에 달해 기업의 투명성이 화두로 떠올랐다. "+
		"60% 코로나19 감염은 환자 탓이 아니다 "+
		"확진자의 60%는 코로나19 바이러스에 감염될 경우 환자의 책임이 아니라고 대답했다. "+
		"하지만 일반인은 34.6%에 그쳐, 확진자와 비확진자 간의 생각 차이가 있었다. "+
		"55.6% 나는 지금 하고 있는 일에 대해 소명의식이 있다 "+
		"직장생활 중인 성인을 대상으로 조사한 결과 대부분의 사람들이 자신의 일에 소명의식을 "+
		"가진 것으로 나타났다. 50대의 경우 66.8%로 가장 많았으며, 30대는 48.8%로 중간을 밑 돌았다. "+
		"70.1% 말과 행동이 일치하는 사람을 믿을만 한 사람이라고 판단한다 "+
		"사람의 신뢰도를 판단하는 기준으로 언행일치가 가장 중요한 것으로 나타났다. "+
		"복수응답으로 조사한 결과 작은 약속을 잘 지키는 사람이 59%, 입이 무거운 사람이 53.1%로 뒤를 이었다. "+
		"84.2% 인플루언서는 자신의 사회적 영향력에 책임져야 한다 "+
		"최근 SNS에서 영향력을 행사하고 있는 인플루언서가 자신의 영향력에 책임의식을 가져야 한다고 생각하는 "+
		"사람이 84.2%인 것으로 나타났다. 이는 인플루언서의 파급력이 큰 만큼 공인과 유사한 도덕적 책임을 요구한다고 볼 수 있다. ",

	//24
		"24 피움 : OBLIGATION 힐링 테라피 "+
		"복지종사자들을 위한 업무별 대응방법 복지종사자들의 따스한 겨울나기 "+
		"코로나와 함께 올 한해도 저물어 갑니다. 겨울입니다. 사람과 사람사이 마음의 난로가 놓여 오롯이 "+
		"놓여 지기를 바라는 계절입니다. 더불어 우리 사회복지 종사자 여러분 모두의 마음에도 따스한 "+
		"난로가 켜지기를 바랍니다. 함께 행복의 길을 동행하기를 바라는 마음으로 복지종사자들을 위한 "+
		"문제해결 기본방안을 제언합니다. 복지종사자분들께서 다양한 복지서비스 현장에서 사회복지업무를 "+
		"수행하는 과정에서 부딪히는 문제들에 대해서는 업무영역에 따라 매우 다양한 대처요령이 필요합니다. "+
		"다음 제언하는 사항들은 우리가 기본적으로 업무수행과정에서 직면하는 문제에 대한 기본적인 대처방안입니다. "+
		"글. 윤명숙 (전북대 사회복지학과 교수) ",

	//25
		"25 업무수행과정에서 직면하는 문제 대처하기 "+
		"문제에 직면했을 때 복지종사자들은 업무에서 직면한 문제가 얼마나 자주 발생하는지(빈도), "+
		"한번 문제나 위험이 발생하면 평균적으로 어느 정도의 영향을 주는지(규모, 강도)를 상호간 파악한다. "+
		"문제의 발생빈도가 잦고 문제의 규모가 큰 것은 대책마련의 우선순위가 높고, 빈도가 낮고 "+
		"규모가 작은 것은 그 우선순위가 낮은 것이다. 그러나 이 때 중요한 것은 문제발생 빈도보다 "+
		"문제의 강도를 고려하는 것이며, 또한 해당 기관에서 여러 관련 요인들을 고려할 필요가 있다. "+
		"<문제의 유형> 발생빈도 고 저 발생규모 소 고 "+
		"위험3 발생빈도는 높지만 대체로 큰 손실이 아닌 위험으로서 빈도의 경감을 도모하며, "+
		"4유형의 전환을 도모하는 동시에 위험의 보유와 보험을 효과적으로 조합하는 유형. "+
		"위험4 발생빈도와 규모가 낮은 위험으로서 컨트롤할 필요가 있지만, 보유가 중심이 되는 유형. "+
		"위험1 발생빈도가 높고 규모도 큰 위험으로 최우선으로 대응해야 할 유형. "+
		"위험2 발생빈도가 낮지만 규모가 큰 위험으로서 강도의 경감을 도모하며, 4유형의 전환을 도모하는 유형. ",

	//26
		"26 피움 : OBLIGATION 힐링 테라피 "+
		"<문제의 유형 및 정의 과정> "+
		"문제의 환경 및 징후 공무원 개인적 측면 공공 조직의 측면 "+
		"문제 정도 및 심각성 발생빈도 발생규모 "+
		"문제 발생 원인 파악 개인적, 임상적 요인 과거력 요인 환경적, 상황적 요인 "+
		"문제유형정의 파악한 문제에 대하여 상호간 합의하기 "+
		"직면한 문제의 유형 및 정의를 한 다음에는 어떤 방법으로 처리할 것인지를 조직 구성원 "+
		"및 조직 내 의사결정이 필요한데, 다음과 같은 사항들을 고려하여 문제 해결을 위한 개별적 "+
		"계획을 수립해야 한다. 업무수행 문제는 복지종사자 개인의 문제가 아닌 사회복지실천 "+
		"과정에서 공통적으로 발생할 수 있는 문제들로 다른 조직 복지종사자들에도 발생할 가능성이 "+
		"있고, 문제해결에 대한 개입에 필요한 예산 및 인력 등의 자원은 한정된 조직 내에서 제공해야 "+
		"하기 때문에 조직 내 구성원 및 조직 차원의 의사결정이 함께 공유되고 합의되는 것이 필요하다. "+
		"첫째, 복지종사자는 문제의 질환 및 유형을 파악하고, 이를 조직 내 상사나 공식적 의사소통 "+
		"구조를 통해 개인의 문제를 조직차원의 문제로 공유한다. 이 때 종사자 개인이나 조직 전체에 "+
		"영향을 미칠 위험정도를 분석하고, 이에 따라 문제의 심각성 및 파급될 영향성을 함께 공유한다. ",

	//27
		"27 둘째, 파악한 문제가 현재 발생한 문제인가, 현재의 문제가 향후 더욱 조직적 차원에서 "+
		"더욱 확대 될 가능성의 문제인가, 또한 앞으로 발생할 가능성이 있는 문제인가를 공유한다. "+
		"현재에 일시적으로 발생한 문제는 단순한 또는 명확한 개입이나 문제해결 노력이 있으면 어느 "+
		"정도 해결될 수도 있지만, 향후 발생할 가능성이 있거나 확대될 가능성이 높은 문제는 비록 "+
		"현재 명확하지 않지만 좀 더 세심하고 지속적인 노력들이 있을 때 해결될 수 있는 잠재적 문제이다. "+
		"셋째, 문제에 대해 조직 내적 및 외적 차원에서 개입할 필요성이 있는지 파악한다. 어떠한 "+
		"문제는 조직 내의 자원과 인력 투입 등의 개입만으로도 해결될 수 있지만, 어떠한 문제는 "+
		"조직 내의 개입 범위를 넘어 조직 외의 개입이 있어야만 해결 가능한 경우도 있다. 때문에 조직 "+
		"내에서 냉정히 그 문제가 해결될 수 있는 개입의 방법을 선택할 수 있어야 한다. "+
		"넷째, 개입할 필요성이 있는 문제가 조직 내의 자원과 인력 등으로 충분한지 합의한다. "+
		"다섯째, 개입할 문제에 대한 개입 시간 등이 얼마나 걸릴지 예측하고, 해결 목표를 기점으로 "+
		"단계적 개입 시간을 구체적으로 같이 설정한다. "+
		"<문제 영향력 파악> "+
		"새롭게 발생할 문제 앞으로 확대될 문제 보다 세심한 해결 노력 필요 문제 해결 방안 명확 현재 발생 한 문제 "+
		"합의된 문제해결을 위한 개별적 계획수립하기 "+
		"문제 유형을 파악하고, 상호간 합의가 되었다면 일정한 개선을 위해 구체적 행동계획을 수립해야 한다. "+
		"이 과정에서 다음의 8가지 사항을 고려할 필요가 있다. "+
		"• 위험의 영역 • 위험의 수준 • 위험을 줄이기 위해 요구되는 단계의 요약 "+
		"• 위험을 줄이기 위한 기관의 자원(직원, 간행물, 위원회 혹은 전략팀, 법적 자문, 윤리자문, 직원개발 등) "+
		"• 행동계획의 실행을 감독하는 직원 • 행동계획을 완료하기 위한 시간계획표 "+
		"• 위험이 줄어드는 것을 보여주는 지표설정 • 행동계획 실행을 모니터링 하는 계획 ",

	//28
		"28 피움 : OBLIGATION 복지 아카이브 "+
		"개인과 사회의 책임의식은 어디까지 영향을 미칠 수 있을까? "+
		"우리는 ‘책임 의식’있는 삶을 살고 있을까? 거창한 책임이 아니더라도, 아주 사소한 행동이라도 "+
		"‘책임 의식’에는 결과를 바꿀 수 있는 강력한 힘이 있다. 복지큐레이터들이 전하는 이야기가 "+
		"당신에게 생각의 시간이 되길 바란다. 정리. 편집실 ",

	//29
		"29 장애에 대한 책임은 누구에게 있을까? 정민권 복지큐레이터 "+
		"#1 틸트 페어런팅이란?  "+
		"‘내 아이에게 각도를 기울이는 교육’이란 뜻으로, 발달장애아를 양육하는 "+
		"부모의 입장에서 쓴 책 <우리 아이는 조금 다를 뿐입니다>에 소개된 개념이다. "+
		"#2 정상을 규정하는 사회에 반기를 들다 "+
		"‘정상성’을 내세워 이와 맞지 않는 사람을 ‘장애’로 구분 짓는 사회에 대한 비판과 함께 "+
		"틸트 페어런팅이 생겨났다. 그렇다면 장애를 어떻게 바라보는 것이 옳을까? "+
		"#3 사실, 장애의 돌봄은 국가의 책무다 "+
		"장애를 개인의 문제나 결핍으로 한정하지 않고 사회에서 자기만의 역량을 발휘해 자립할 "+
		"수 있는 환경을 제공하는 것이야말로 국가가 해야 할 일이다. 장애로 구분지은 사회야말로 그들을 돌보아야 하는 주체다. "+
		"#4 사례1. 저상버스 운영 "+
		"휠체어를 사용하는 개인이 버스를 타지 못하다가 저상버스를 만들어 탑승이 가능하게 됐다면 "+
		"그동안 그가 버스를 타지 못 했던 것은 장애가 있는 개인의 문제가 아니라 휠체어가 탈 수 "+
		"없던 버스의 문제였으므로 국가는 당연히 저상버스를 지원해야 한다. "+
		"#5 사례2. 장애학생 수업 지원 "+
		"수업에 참여하기 어려운 발달장애 학생이 있다면 수업 시간을 방해하는 문제아로 여겨 차별과 "+
		"배제를 할 것이 아니라 그들이 학습에 흥미와 수준에 맞도록 수업을 받을 수 있도록 보조교사나 "+
		"그 밖의 지원책을 강구해야 한다. "+
		"#6 시선이 변해야 한다 "+
		"발달장애를 가진 사람은 자신이 좋아하는 것에 빠지면 치명적이 몰입을 보여주지만 그 외에는 "+
		"별다른 흥미를 가지지 않기 때문에 가만히 있지 못하는 것일지도 모른다. "+
		"우리도 재미없는 영화를 볼 때면 엉덩이가 들썩이지 않는가. ",

	//30
		"30 피움 : OBLIGATION 복지 아카이브 "+
		"개인의 책임이 사회에 미치는 영향 전안나 복지큐레이터 "+
		"#1 당신은 개인으로서 책임이 있다 "+
		"스테판 에셀의 <분노하라>를 읽고, 행동하는 소수가 되라는 구절이 가슴에 닿았다. "+
		"나는 사회에 얼마나 관심을 가졌나? 스스로를 되돌아 본다. "+
		"#2 나는 생활형 환경운동가이다.  "+
		"거창한 환경운동은 못한다. 죄책감을 가진 채로 일회용 기저귀도 사용하고 일회용 물티슈도 사용했고, "+
		"일회용 생리대도 사용한다. 하지만 생활 속에서 분리수거하기, 장바구니 사용하기, 텀블러 들고 다니기, 분리수거 잘하기를 시작한다. "+
		"#3나는 생활형 인권운동가이다. "+
		"거창한 환경운동은 못한다. 죄책감을 가진 채로 일회용 기저귀도 사용하고 일회용 물티슈도 사용했고, "+
		"일회용 생리대도 사용한다. 하지만 생활 속에서 분리수거하기, 장바구니 사용하기, 텀블러 들고 다니기, 분리수거 잘하기를 시작한다. "+
		"#4나는 생활형 페미니스트이다. "+
		"내가 생각하는 페미니스트의 정의는 “남성과 여성은 사회 경제적으로 동등하다고 생각하는 사람”이다. "+
		"광장에 나가서 페미니스트 운동을 하지는 못하지만, 내 남편과 아들들이 요리하고 빨래하고 설거지하는 "+
		"방법을 배워서 함께 살아가는 여성과 동등하게 가사노동을 하게 만들 것이다. 내 남편과 내 아들이 "+
		"남성과 여성은 사회 경제적으로 동등하다 라는 생각을 갖도록 내 몫의 페미니즘 운동을 할 것이다. "+
		"#5 당신은 무엇을 할 것인가? "+
		"나와 같이 평범한 한국인도, 평범한 사회복지사도, 평범한 엄마도 사회문제에 관심을 가지고 있고 생각이 "+
		"있다는 것을 보여주겠다. 사회 문제에 끊임없이 관심이 가질 것이다. ",

	//31
		"31 아주 사소한 실천이 지구를 지킬 수 있다면 김혜란 복지큐레이터 "+
		"#1 제로웨이스트, 나도 해볼까? "+
		"허윤정의 <세상에 무해한 사람이 되고 싶어>는 제로웨이스트를 실천하는 과정과 노하우를 담은 책이다. "+
		"‘쟤도 하는데, 나도 해볼까?’라의 ‘쟤’ 가 되는 것이 꿈이라는 작가의 바람처럼, 이 책은 많은 "+
		"이들에게 제로웨이스트에 도전할 용기를 선사했다. "+
		"#2 텀블러를 들고 나갈 용기 "+
		"지구를 위해 거리로 나가 피켓을 든 적은 없지만 텀블러를 들고 집을 나설 용기. 거창한 무엇가는 "+
		"아니지만 핸드워시 대신 비누를 쓰고, 플라스틱 칫솔 대신 나무 칫솔을 쓰는 사소한 실천. "+
		"제로웨이스트를 가능케 하는 것은 딱 그정도의 용기와 실천이면 된다. "+
		"#3 쓰레기를 줄이면 달라지는 것들 "+
		"익숙한 것에서 딱 한 발자국 더 나아가면 새로운 경험이 펼쳐진다. 지금까지 내가 몰랐던 "+
		"‘새로운 취향’을 발견하게 되기도 한다. 쓰레기를 줄이는 덕분에 종종 내가 아닌 모두를 "+
		"생각해 볼 여유가 생기기도 한다. 쓰레기를 비운 공간에 타인이 들어올 자리가 생긴 것이다. "+
		"#4 희한하게 불편한데 편했다 "+
		"물을 오염시키지 않고 플라스틱을 배출하지 않을 수 있는 것, 고무장갑을 끼지 않아도 내 "+
		"손의 건강을 유지할 수 있다는 것이 나를 일회용품으로부터 자유롭게 했다. 만족을 넘어선 흡족한 "+
		"상태. 어쩌면 나는 이런 삶을 원했는지도 모른다. "+
		"출처. 강원랜드 복지재단 복지아카이브 콘텐츠 "+
		"정민권 복지큐레이터 - 장애의 돌봄은 국가의 책무다 전안나 복지큐레이터 - 북에세이 ④ 분노하라   "+
		"김혜란 복지큐레이터 – 세상에 무해한 사람이 되고 싶어 ",

	//32
		"32 HERO를 찾아서 "+
		"ENGAGEMENT WILL Kangwonland Welfare Foundation Magazine "+
		"폐광지역과 함께 성장합니다 지역에서 희망의 꽃을 피워냅니다 "+
		"복지 현장에서 손길을 보태는 동반자도 복지 사업 대상자도 오랜 시간 지역을 지킨 어르신도 "+
		"없어서는 안 될 소중한 존재입니다. "+
		"강원랜드 복지재단은 이들을 지키기 위해 끊임없이 고민합니다. "+
		"책임감으로 연결된 모든 사람들이더 큰 행복을 누릴 수 있도록 더 희망찬 내일을 맞이할 수 있도록 "+
		"겨울호는 재단과 함께 고민하는 사람들의 이야기를 담았습니다. "+
		"한 뼘 더 따뜻한 겨울을 선물해 준 여러분이 우리 지역의 히어로입니다. ",

	//33
		"33 DEVELOPMENT PROTECTOR",

	//34
		"34 HERO를 찾아서 리틀 빅 히어로 "+
		"“보이지 않는 곳에 저희가 있습니다!” 강원랜드 복지재단 정책개발·홍보·운영 담당직원들 "+
		"강원랜드 복지재단은 다양한 복지사업 개발로 새로운 복지서비스에 대한 고민을 늦추지 않고 있다. "+
		"여기에 공모사업과 사업 효과를 알리는 홍보업무 등으로 원활한 복지서비스가 운영될 수 있도록 노력한다. "+
		"보이지 않는 곳에서 누구보다 빠르게 뛰어야 하는 담당 직원들을 만났다. 글. 편집실 사진. 김준후 "+
		"강원랜드 복지재단 김보연 강원랜드 복지재단 정창모 강원랜드 복지재단 이혜령 ",

	//35
		"35 Q. 안녕하세요. 자신이 맡고 있는 업무에 대해 간략하게 소개 부탁드립니다. "+
		"김 지원사업에 있어 이해관계자의 만족도 및 사업효과성을 확인하는 모니터링 사업과 함께 "+
		"재단의 복지사업이 지역에 만들어 낸 변화를 알리기 위해 소식지, 신문광고, 언론보도, "+
		"서포터즈 봉사단 운영 등 홍보 업무를 담당하고 있습니다. "+
		"정 회사 경영평가와 관련된 자료들을 담당하고 있습니다. 강원랜드는 공기업으로서 정부 "+
		"경영평가 대상입니다. 강원랜드 복지재단 사업 역시 회사의 방향과 방침에 따라 운영이 되며 "+
		"좀 더 구체적으로는 동반성장 및 지역경제 회생을 위한 재단 사업의 추진과정과 결과, 성과들을 관리하고 있습니다. "+
		"이 재단 직원의 급여, 복리후생 등을 관리하는 노무와 직원 기숙사, 재물 등을 관리하는 "+
		"총무, 수입원·지출원을 담당하고 있습니다. "+
		"Q. 업무를 하면서 보람을 느낄 때는 언제일까요? "+
		"김 재단 지원을 통해 수혜자들의 도움을 받고 변화되는 회복, 성장의 순간을 발굴하고 "+
		"기록으로 담아내었을 때 보람을 느낍니다. "+
		"이 직원들의 급여 건강검진, 피복비 등 직접적인 복리후생을 지원할 때 뿌듯함을 "+
		"느낍니다. 직원들의 반응도 바로바로 느껴지니까요. "+
		"Q. 사업 시기가 정해진 것이 아니라 항상 긴장의 끈을 놓지 못할 것 같습니다. "+
		"정 저는 연말이나 연초에 가장 바쁜데요. 경영평가를 위한 보고서 작성에 필요한 "+
		"데이터 요청들이 들어오기 때문이죠. 실적관리 데이터에서 오류를 확인해야하기에 신경 쓸 "+
		"것들이 많습니다.이 매달 하는 업무이지만 급여 지출을 할 때에는 항상 긴장의 끈을 놓지 못하죠(웃음). "+
		"김 저는 재단 사업들의 시작과 끝에 맞물려 업무가 진행됩니다. 언론보도, SNS채널 운영 "+
		"등을 비롯하여 모니터링 업무가 그렇죠. 계간지로 발행되는 소식지는 발행하자마자 다음호 "+
		"기획과 준비에 들어가야 해서 사실 계속해서 긴장상태라고 할 수 있어요. "+
		"Q. 2022년 달라지는 점이 있다면 소개 부탁드립니다. "+
		"김 강원랜드 복지재단이 강원랜드 희망재단과 통합되어 강원랜드 사회공헌센터가 되었습니다. "+
		"강원랜드 사회공헌센터의 브랜드 네이밍이 ‘희망숲’인데요. 나무가 자라 큰 숲이 되듯 모두의 "+
		"희망을 키워 큰 행복을 만드는 센터를 상징합니다. 사회공헌센터 공간에는 지역주민들의 복지증진 "+
		"및 커뮤니티 공간들도 마련되어 있어 관련 사업들도 함께 진행할 예정입니다.  "+
		"정 핵심사업 중심으로 사업을 재편하였고, 지자체, 복지시설 등 중복되는 사업은 단계적으로 "+
		"축소하고 중장기 복지사업을 구축하여 사업비 투입 대비 효율성을 극대화하는 방향으로 나아가려고 "+
		"합니다. 또한 성과기반의 사업을 수행하여 기업경영 트렌드와 변화하는 복지환경에 맞는 사업을 "+
		"수립하여 운영할 예정입니다. 양쪽 재단의 노하우를 바탕으로 기업트렌드나 변화하는 복지환경에 "+
		"맞는 중장기 사업방향을 수립하기 때문에 대상자들의 만족도가 향상될 것으로 기대하고 있습니다. ",

	//36
		"36 HERO를 찾아서 간식을 쏩니다 "+
		"“간식과 함께하는 달콤한 시간!” 간식을 쏩니다 이벤트 후기 "+
		"<피움 36.5>는 한 해 동안 감사했던 복지관계자 여러분께 간식을 전달하는 이벤트를 열었습니다. "+
		"올해 마지막 간식의 대상자는 누구였을까요? 달콤한 간식에 담긴 감동적인 이야기까지 전합니다. "+
		"Thank You TO. 태백시노인복지관 "+
		"서울에서 귀촌하여 복지종사자로의 꿈을 묵묵히 해내고 있는 아름다운 청사회사업 활동으로 인연년을 응원 합니다. "+
		"대학생 시절 태백 광산지역 을 맺은 것을 시작으로, 철암마을에서 아이들을 만나고 주민들 만났습니함께 "+
		"야외 영화관을 만다. 어르신들과 옥수수를 삶고 마을 주차장에서 들어 보았습억이 쌓이고 문화도 함께 "+
		"누렸습니다. 그렇게 현장에서 발로 뛰며 서툴지만 사회초년생으로서의 복지를 배워가고 있습니다. FROM. 김혜자 님 "+
		"Thank You TO. 삼척시도계노인복지관 "+
		"지난 2012년부터 2019년까지. 정미정 관장님하고 함께 일하던 시기는 제가 정신적으로 많이 흔들리던 때였습니다.  "+
		"그럴 때마다 관장님께서는 동료의 입장에서 손가락을 보지 말고 달을 보라 고 하시면서, 과정이 힘들고 "+
		"낙심할 때가 있기도 하겠지만 그 수고를 통해 삼척에 계신 이용자들이 누리게 될 행복한 삶을 생각하며 "+
		"힘내라고 해주셨습니다. 그때 전해주신 말씀을 가슴에 새기로 지금까지도 열심히 일할 수 있었습니다. FROM. 정윤원 님 "+
		"Thank You TO. 정선프란치스꼬의 집 중증 장애인 거주시설 정선프란치스꼬의 집 직원 분들에게 감사의 마음을 전합니다. "+
		"코로나19가 장기화되면서 외출이나 가족과의 만남도 제한된 장애인 분들이 스트레스를 받을까 염려하며 더 좋은 "+
		"서비스를 제공하기 위해 노력하는 직원 분들을 응원하고 싶습니다. 행여 당신들로 인해 코로나 바이러스가 "+
		"전염될까 스스로 활동을 자제하며 돌봐주고 계신데요. 장애인을 사랑하는 따뜻한 마음이 우선되었기 때문에 "+
		"가능한 일이었다고 생각합니다. 수고하시는 여러분 모두 건강하시고 행복하세요! FROM. 송춘자 님 ",

	//37
		"37 정선프란치스꼬의 집에서 온 답장 "+
		"도계재가노인복지센터 송춘자 센터장님! 14년의 긴 세월동안 청춘과 열정을 함께 해 온 "+
		"저희 정선프란시스꼬의 집을 잊지 않으시고 따뜻한 애정과 응원의 메시지를 전해주셔서 감사합니다. "+
		"코로나19로 인해 저희 시설 중중 장애인분들께서는 가족과의 시간을 자유롭게 보내지 못하고 "+
		"힘든 시기를 보내고 있습니다. 하지만 저희 선생님들의 헌신과 열정으로 다양한 프로그램과 "+
		"개별 맞춤형 서비스를 통해 건강하게 잘 이겨내는 중입니다. 보내주신 간식 덕분에 저희 "+
		"시설의 중증 장애인분들과 선생님들이 함께 맛있는 쿠키와 음료로 감동적인 하루를 보냈습니다. "+
		"때론 지치고 고된 일상을 보낼 때도 있지만 송충자 센터장님께서 보내주신 응원의 메시지를 "+
		"받고 더욱 힘내며 더 좋은 삶을 살아가겠습니다. 당신의 웃음 꽃 활짝  피우시길, 정선프란치스꼬의 "+
		"집 가족 모두가 응원하겠습니다. 가슴 뛰는 감동과 애정을 의미있게 나눌 수 있도록 소중한 "+
		"기회를 마련해 주신 강원랜드 복지재단 모든 관계자분들에게도 진심으로 감사합니다. "+
		"삼척시도계노인복지관에서 온 답장 "+
		"갑자기 차가워진 바람에 몸과 마음이 움츠려 듭니다. 이런 시기에  따뜻한 응원 메시지와 "+
		"간식은 생각지도 못한 한 줄기 온풍이 되어 마음에 봄을 피워 주었습니다. 보내주신 간식으로 "+
		"우리 선생님들 모두 너무 행복한 시간을 보냈습니다. 따끈한 빵과 달달한 음료로 에너지 가득 "+
		"충전한 선생님들 모두 더욱 열심히 우리 어르신들의 품격 있는 노후를 위해 앞으로 나아가려고 "+
		"합니다. 생각지도 못한 큰 선물을 안겨주신 삼척시수어통역센터 정윤원 선생님과 강원랜드 복지재단에 감사드립니다.  "+
		"태백시노인복지관에서 온 답장 "+
		"김혜자 선생님께서 태백시노인복지관으로 보내주신 피자와 치킨 덕에 수요일 오후 3시가 정답고 "+
		"근사했어요. 고맙습니다! 맛있는 간식과 함께 김혜자 선생님의 따듯한 마음이 느껴져서인지 "+
		"영하로 떨어진 추운 날에도 마음만큼은 따뜻합니다. 선생님께서 보내주신 응원에 힘을 얻었으니 "+
		"앞으로도 태백시노인복지관이 지역사회에서 선한 영향을 미칠 수 있도록 부지런히 움직이겠습니다! "+
		"선생님이 좋아하시는 이슬아 작가님의 책을 빌려 감사의 마음을 전하고 싶습니다.  "+
		"“그냥 먼저 사랑을 주는 거야. 주면서 알게 되거든.” "+
		"그래서 너는 아침마다 말없니 나를 꽉 껴안았던 것일까? 안아보기 전에는 모르는 사랑이 있지.  "+
		"걸어보기 전에는 상상할 수 없는 이야기도 있고 말야. -이슬아 <너는 다시 태어나려고 기다리고 있어> 중 "+
		"항상 사랑을 먼저 주시는 김혜자 선생님. 선생님의 앞날도 응원하겠습니다. 아름다운 미소 "+
		"오래오래 간직해 주세요. 이벤트를 기획하고 진행해 준 강원랜드 복지재단에도 감사합니다. ",

	//38
		"38 HERO를 찾아서 피움 특파원 "+
		"정태영삼 현장소식 정태영삼 폐광지역 4개 시·군의 특파원이 들려드립니다. 우리 동네 복지, 봉사 현장!  "+
		"그 현장의 생생한 소식을 함께 만나보세요. Jeongseon 감미로운 앙상블, ‘아페라’ 아리랑과 오페라가 만났다. "+
		"정선 유경호 특파원 정선에는 ‘아페라’가 있습니다. 정선의 유산인 정선아리랑을 오페라 버전으로 "+
		"편곡한 아리랑과 오페라의 합성어입니다. 아페라는 정선 출신 소프라노 남수정 씨가 정선아리랑을 "+
		"오페라 버전으로 편곡하여 부르면서 시작되었습니다. 이후 성악과 뮤지컬 등 다양한 공연 "+
		"활동을 하던 중 인연이 된 정선아리랑의 젊은 소리꾼 최진실 씨와 프로젝트 공연 팀 ‘아페라’를 "+
		"만들어 정선아리랑을 널리 전파하고 있습니다. 정선아리랑의 맥을 잇고 있는 젊은 소리꾼 과 전통 "+
		"성악이 만나 만들어내는 동서양의 아름다운 하모니는 정선아리랑을 아끼고 사랑하는 많은 분들의 "+
		"사랑을 받고 있습니다. 아리랑의 발상지인 정선에서 애절하고 유장한 감동을 주는 것은 물론, 오페라 "+
		"버전으로 폭 넓게 선보이며 또 다른 감동을 선사하기도 합니다. 이들은 또한 전통 민요를 비롯해 "+
		"아름다운 선율의 오페라, 크로스 오버 장르의 곡, 현대적으로 재해석한 아리랑, 국악가요 등 다양한 "+
		"레퍼토리로 관객들과 소통하며 관객과 소통하고 있습니다. "+
		"‘아페라’의 대표인 남수정 씨는 “동서양의 아름다운 조화를 통해 전통적인 우리의 멋과 오페라의 "+
		"아름다운 선율로 정선아리랑이 더 이상 진부하거나 낡은 음악이 아닌 새로운 울림을 만들어가는 "+
		"희망의 무대를 만들고 싶다.”고 포부를 밝히기도 했습니다. "+
		"코로나19라는 전 세계적 재난상황으로 인해 문화공연 활동에 어려움이 있지만 ‘아페라’는 다가오는 "+
		"한 해에도 힘찬 발걸음을 멈추지 않을 것입니다. 정선군 구석구석 아페라의 작은 울림이 큰 메아리 "+
		"칠 수 있길 응원합니다. "+
		"우리 가락 우리 노래, 정선아리랑과 오페라의 멋진 합동공연을 만나보시기 바랍니다. ",

	//39
		"39 Taebaek "+
		"따뜻한 연말연시 보내세요! 태백 연탄나눔봉사 현장 태백 오영희 특파원 "+
		"이불 밖은 위험하다는 말이 있습니다. 겨울철 추위가 매서워 집에서 생활하는 게 가장 아늑하다는 말인데요. "+
		"춥기로 소문난 강원도 태백지역에서는 예외입니다. 연탄으로 하루를 나야하는 이웃들이 우리 주변에 많기 때문입니다. "+
		"한국전력 태백지사는 지난 11월 23일 장애인 가정과 다문화 가정 등을 포함한 복지 사각지대 이웃에게 연탄 "+
		"나눔 봉사를 진행했습니다. 따듯한 마음으로 모은 총 3,000장의 연탄은 선정된 10가정에 각각 300장 씩 전달됐습니다. "+
		"이날 연탄나눔봉사에는 전기사랑여성모임도 동참했는데요. 전기사랑 여성모임 회원들과 한국전력 태백지사 "+
		"지원들이 따스한 손길을 보태 봉사 현장의 분위기는 더욱 훈훈했습니다.한편, 한국전력 태백지사는 "+
		"매년 어려운 이웃에게 쌀과 연탄을 전달하고 있습니다. 관계자는 “추운 겨울 어려운 이웃이 조금이라도 "+
		"따듯하게 지냈으면 한다”고 전했습니다. "+
		"연탄 한 장에 웃을 수 있는 태백의 겨울, 모든 이웃들이 소외되지 않고 행복한 하루하루를 보내길 바랍니다. 사랑을 선물합니다.",

	//40
		"40 HERO를 찾아서 피움 특파원 "+
		"마음챙김 시상식 Yeongwol 일상의 소중함을 알려주는 <마음 챙김 프로젝트> "+
		"청소년 셀프 마인드컨트롤 능력 향상 효과 영월 엄태현 특파원 "+
		"영월군청소년상담복지센터에서는 지난 10월 25일부터 11월 12일까지 1388청소년지원단과 "+
		"함께하는 <마음챙김 30일 감사일기> 프로젝트를 진행했습니다. 14세~19세의 청소년을 "+
		"대상으로 30일 간 일상의 소소한 소중함과 감사의 마음을 느끼게 하는 것을 목적으로 진행된 "+
		"프로그램입니다. 50명 참여자들은 무드 트레킹과 감사일기 등을 활용해 하루의 감정을 정리하고 "+
		"일상에서 감사함을 찾는 경험을 통해 코로나 블루와 스트레스로 지친 마음 건강을 증진했습니다. "+
		"또한 셀프 마인드컨트롤 능력을 향상시킬 수 있어 청소년에게 큰 도움을 준 프로그램이었습니다. "+
		"마음처방전은 집중력 제로증, 외로움 바이러스 등 심리·정서적 문제와 증상에 대해 스스로 "+
		"의연하게 대처할 수 있도록 재미있고 재치있는 용어로 영월군청소년상담복지센터에서 자체 제작하였습니다. "+
		"이 프로그램에 참석한 청소년들에게는 11월 27일(토) 오후 1시에 청소년수련관 2층 어라연에서 "+
		"최우수상 15명, 우수상 7명, 노력상 4명, 참가상 24명을 수여했습니다.  "+
		"한편, 시상식에는 1388청소년지원단이 함께하여 청소년들을 격려하고 축하하는 자리도 만들었습니다. "+
		"1388청소년지원단은 영월군 내 위기청소년을 조기 발굴하고 지원을 통해 지역사회 청소년 안전망 "+
		"역할을 수행하는 민간자원 조직입니다. 영월군에는 47명의 1388청소년지원단이 위기청소년 "+
		"발견·구조, 복지, 의료·법률, 상담·멘토, 학교 지원 등의 분야로 나눠 활동하고 있습니다. ",

	//41
		"41 Samcheok "+
		"나들이로 코로나 블루 극복하다 교동지역 주민들의 동반자 삼척 이은영 특파원 "+
		"지난 11월 5일 삼척시 교동지역사회보장협의체는 관내 독거 어르신들에게 문화생활 나들이를 선물했습니다. "+
		"이날 나들이에 참석한 어르신은 총 9명. 교동지역사회보장협의체는 이들 어르신을 모시고 민물고기 전시관, "+
		"가람 영화관 부근에서 열린 힐링 국화 전시회와 증산 이사부 사자공원 등을 방문했습니다.  "+
		"이번 나들이는 코로나19로 인해 외출이 어렵고 이웃 간 교류가 끊어져 외로운 일상을 지내시는 "+
		"어르신들에게 소통과 정서 안정을 위해 마련된 사업입니다. 이번 사업에 참가한 어르신들은 가을의 "+
		"마지막 정취를 만끽하며 힐링의 시간을 가졌습니다. "+
		"나들이 행사 이후에는 맛있는 저녁식사를 함께 한 뒤 기념사진을 넣은 액자와 양말, 속옷 등을 "+
		"전달하며 하루를 마무리했습니다. "+
		"한편, 교동지역사회보장협의체는 매달 관내 노랑통닭에서 20마리의 치킨을 후원바당 저소득층 "+
		"어르신들에게 전달해 드리는 봉사를 진행하고 있습니다. 지난 9월에는 밑반찬을 직접 만들어 "+
		"사랑의 반찬 나누기 활동을 펼치기도 했으며, 10월에는 이웃들이 따뜻하고 행복한 겨울을 날 "+
		"수 있도록 이불을 준비해 통장 님 등의 추천으로 30가구에 방문 전달하기도 했습니다. 또한, "+
		"함께하는 기부, 아름다운 나눔 교동 e음 마을 창고를 통해 물품 나눔도 계속해서 진행 중입니다.  "+
		"지역 주민들과 함께하는 교동지역사회보장협의체의 활동에 많은 관심을 부탁드립니다. 교동행정복지센터 ",

	//42
		"42 함께하는 온도 36.5℃ 정태영삼 맛지도 "+
		"겨울을 따라가는 맛 지도 정태영삼 맛캐다로 인해 재개업에 성공한 지역 식당 중 계절에 맞는 메뉴를 선정해 소개한다. "+
		"정·태·영·삼 맛캐다! "+
		"강원랜드 희망재단은 2017년부터 영세식당 지원사업 ‘정·태·영·삼 맛캐다!’ 프로젝트를 진행하고 있다. "+
		"맛캐다 지원단 및 서포터즈를 활용해 체계적인 식당운영을 지원하며 폐광지역 내 소상공인 및 "+
		"자영업자의 경쟁력과 자생력을 높이는 중이다. 봄 맛캐다 10호점 별미구이쌈 (삼척시 중앙시장길 77) "+
		"맛캐다 12호점 꼬들구이 (정선군 고한읍 고한4길 34) 맛캐다 8호점 장성뚝배기 (태백시 장성로 21) "+
		"여름 가을 맛캐다 3호점 동강함박 (영월군 영월읍 관풍헌길 36) 맛캐다 6호점 민카츠 (영월군 영월읍 "+
		"단종로15번길 4) 맛캐다 13호점 아나리 오리&쌈 (정선군 여량면 서동로 2927-1) 맛캐다 17호점 "+
		"이곳 삼계탕 (태백시 먹거리길 55) 맛캐다 1호점 포앤카츠 (강원 삼척시 새천년도로 601-59) 맛캐다 "+
		"5호점 편백숲 (강원 삼척시 중앙시장길 68-29) 맛캐다 7호점 다올 (강원 정선군 정선읍 녹송3길 9) "+
		"맛캐다 9호점 보리밭 사잇길로 (강원 영월군 김삿갓면 영월동로 1646) 맛캐다 11호점 길목 바베큐 "+
		"(강원 태백시 함태길 72) 맛캐다 15호점 낙두동 (강원도 태백시 함태길 102, 가동 102호) 정선 "+
		"19호점 옹이밥상 13호점 아나리 오리&쌈 7호점 다올 영월 선암마을 한반도지형 청령포 6호점 민카츠 "+
		"3호점 동강함박 16호점 동강솥밥 9호점 보리밭사잇길로 ",

	//43
		"43 화암동굴 12호점 꼬들구이 삼척 장호항 해상케이블카 대금굴 용연동굴 "+
		"10호점 별미구이쌈 1호점 포카츠 5호점 편백숲 20호점 김가차돌 14호점 우가네맛찜 "+
		"4호점 예손식당 2호점 연화네황소머리국밥 태백 태백산 17호점 이곳삼계탕 11호점 "+
		"길목바베큐 15호점 낙두동 8호점 장성뚝배기 겨울 맛캐다 2호점 연화네 황소머리국밥 "+
		"(태백시 통리2길 2) 맛캐다 4호점 예손식당 (삼척시 도계읍 전두시장길 9-1) 맛캐다 "+
		"16호점 동강솥밥 (영월군 영월읍 영월로 2109-1) 맛캐다 14호점 우가네맛찜 (삼척시 "+
		"도계읍 도계로 232-2) 맛캐다 19호점 옹이밥상 (정선군 북평면 북평6길 19) 맛캐다 "+
		"20호점 김가차돌 (삼척시 도계읍 도계로 252-60) ",

	//44
		"44 함께하는 온도 36.5℃ 정태영삼 맛지도 "+
		"겨울에 방문하면 좋을, 정태영삼 맛캐다 식당 리스트 맛캐다 2호점 연화네 황소머리국밥 "+
		"황소머리국밥으로 오랜 시간 자리를 지켜 온 점주가 정태영삼 맛캐다 프로젝트를 통해 한 단계 "+
		"업그레이드됐다. 황소머리국밥으로 동네 주민들에게 따끈한 한 끼를 대접해 오던 점주는 그 간의 "+
		"노하우에 맛캐다의 교육을 거쳐 한층 더 깊고 깔끔한 맛을 선보인다. 2008년 한보탄광 폐광으로 "+
		"마을 상권이 침체된 상황 속에서도 성실함으로 인내해 온 점주. 장터주물럭과 홍어삼합까지 더한 "+
		"메뉴 구성으로 마을 상권을 이끄는 맛집으로 거듭나는 중이다. 개업일 2018.03.05 "+
		"메뉴 황소머리국밥, 장터주물럭백반, 홍어삼합 "+
		"주소 태백시 통리2길 4-2영업시간 09:00-21:00 (연중무휴)연락처 033-552-1195 "+
		"맛캐다 4호점 예손식당 "+
		"비가 새는 건물에서 오랫동안 한우 생고기를 식탁에 올린 점주. 맛캐다 프로젝트에서 가게 "+
		"내부를 현대식으로 리모델링하고 외관도 깔끔하게 바꿨다. 메뉴도 한우 생고기와 한방신약탕에서 "+
		"지역 생산 기래기를 기반으로 한 메뉴로 변경해 시래기 전문 식당으로 탈바꿈했다. 시래기를 "+
		"푸짐하게 넣은 시래기불고기전골이 주력 메뉴. 여기에 시래기해장국과 시래기들깨탕을 추가해 "+
		"입맛대로 시래기를 즐길 수 있도록 구성했다. "+
		"개업일 2018.06.22메뉴 시래기불고기전골주소 삼척시 도계읍 213-1연락처 033-541-6443 "+
		"맛캐다 14호점 우가네맛찜 "+
		"설렁탕 맛집으로 입소문을 내고 있던 우가네설렁탕이 우가네맛찜으로 돌아왔다. 기존 메뉴인 갈비탕과 "+
		"도가니탕은 레시피를 개선하고 매운갈비찜과 오삼불고기를 주력 메뉴로 추가해 더욱 든든한 구성. "+
		"특히 매운갈비찜은 매운 맛을 좋아하는 대학생들에게 입소문을 탔다. 갈비의 잡내를 잡고 직접 만들어 "+
		"숙성시킨 양념장이 맛의 비결. 맛에 대한 점주의 욕심과 정태영삼 맛캐다 프로그램의 체계적인 교육이 "+
		"만들어낸 성과다. 노후된 매장까지 깔끔하게 리모델링해 남녀노소 편하게 찾을 수 있는 식사공간으로 다시 태어났다. "+
		"개업일 2020.09.28 메뉴 매운갈비찜, 오삼불고기, 갈비탕주소 삼척시 도계읍 도계로 232-2영업시간 12:00~22:00 "+
		"연락처 0507-1438-6711 ",

	//45
		"45 맛캐다 16호점 동강솥밥 "+
		"22년 업력을 자랑하는 손맛에 정태영삼 맛캐다의 컨설팅이 만들어 낸 새로운 맛집. "+
		"동강솥밥은 기존에 생선구이와 내장탕을 올리던 원주식당의 새로운 이름이다. 영월역 앞 "+
		"다슬기 해장국 거리에 위치한 식당의 메뉴 경쟁력을 높이기 위해 파격적으로 메뉴를 교체했다. "+
		"명태코다리조림과 황태들깨탕, 시래기 솥밥이 중심이 되는 정식 구성이다. 특히 인근 솥밥을 "+
		"맛 볼 수 있는 식당이 없어 더욱 솥밥의 고소한 맛에 집중하는 곳. 동강솥밥에서는 항상 새로 "+
		"지은 솥밥의 맛있는 소리가 울리고 있다. "+
		"개업일 2021.01.20 메뉴 명태코다리조림, 황태들깨탕, 시래기 솥밥 "+
		"주소 영월군 영월읍 영월로 2109-1연락처 033-374-2984 "+
		"맛캐다 19호점 옹이밥상 "+
		"코로나19라는 악조건 속에서도 승승장구하고 있는 식당. 수요일 분식데이와 금요일 스페셜데이를 "+
		"활용해 다양한 메뉴를 선보이고 있는 옹이밥상이 그 주인공이다. 지난 2019년 점주가 고향에 내려와 "+
		"문을 연 옹이밥상은 곤드레 정식과 묵은지 찌개를 주력으로 판매하던 식당이다. 정태영삼 맛캐다 "+
		"프로젝트에서 살아남은 곤드레 정식은 옹이밥상의 메인 메뉴. 여기에 매일 바뀌는 조식뷔페와 분식데이, "+
		"스페셜데이를 운영해 남녀노소 누구나 좋아할 수 있는 식당으로 재개장에 성공했다. "+
		"개업일 2021.11.26 메뉴 곤드레정식, 분식데이, 스페셜데이주소 정선군 북평면 북평6길 19영업시간 "+
		"08:00~20:00(연중무휴)연락처 033-563-8200 ",

	//46
		"46 함께하는 온도 36.5℃ ON AIR "+
		"추운 겨울 폐광지역 복지시설에 따뜻한 사랑의 온기를 전합니다. "+
		"폐광지역 4개 시·군에서 운영되고 있는 노인·장애인 생활시설과 아동복지시설 72개소를 대상으로 "+
		"동절기 난방비와 급식비를 지원했습니다. 추운 겨울 폐광지역 복지시설에 전해진 따듯한 사랑의 "+
		"온기로 시설을 이용하시는 분들이 보다 편리하게 복지서비스를 이용하실 수 있기를 바랍니다. ",

	//47
		"47 ON AIR 폐광지역 4개 시·군 취약계층 겨울밥상에 행복을 더합니다. "+
		"폐광지역 4개 시·군 취약계층 3,200가구를 대상으로 김장김치를 전달했습니다. "+
		"코로나19 확산 방지와 침체된  지역경기 활성화를 위해 각 지역별 김치공장을 선정해 "+
		"김장김치를 제작했습니다. 각 가정에는 10kg의 김장김치가 전달됐습니다. 이번 김장김치로 "+
		"겨울밥상에 행복이 더해지기를 바랍니다. "+
		"탄광근로 순직 유가족 초청 휴양프로그램 진행 완료 "+
		"강원랜드 복지재단은 지난 11월 20일과 27일 하이원리조트 일대에서 탄광근로 순직 유가족 "+
		"휴양 프로그램을 진행했습니다. 순직 유가족 휴양 프로그램은 폐광지역 4개 시·군 탄광에서 "+
		"순직한 근로자 유가족 중 80세 미만의 강원도내 거주자를 대상으로 상호 교류할 수 있는 "+
		"시간과 여가활동 제공을 통해 삶의 위로와 힐링의 시간을 선물해드리는 프로그램입니다. "+
		"코로나19 상황을 고려하여 두 차례에 걸쳐 소그룹으로 진행된 프로그램에서 80명의 순직 유가족 "+
		"분들이 지친 마음을 치유하고 건강한 삶을 이어갈 수 있는 힘을 얻으셨기를 바랍니다. "+
		"지역사회와 함께하는 강원랜드 복지재단 김장지원 겨울밥상에 행복을 더합니다 ",

	//48
		"48 함께하는 온도 36.5℃ ON AIR "+
		"폐광지역의 크리스마스, 강원랜드 복지재단이 산타가 되어 드립니다. "+
		"“소원하는 선물은 무엇인가요?” 크리스마스를 앞두고 폐광지역 4개 시·군 지역아동센터 "+
		"아이들의 이야기를 들었습니다. 포켓몬스터 피규어, 학용품 등등 아이들이 평소 좋아하고 "+
		"필요했던 것들이 크리스마스 선물로 돌아갔습니다. 반짝이는 별빛처럼 아이들 스스로 자신들이 "+
		"보석이라는 것을 깨닫고 가슴에 품었던 소원이 이루어지는 즐겁고 행복한 크리스마스가 되었기를 바랍니다. "+
		"강원도 미래 인재육성 강원랜드, 강원랜드 복지재단이 함께합니다. "+
		"강원학사2(도봉)는 강원랜드 후원으로 설립된 곳으로 강원도 출신 학생들이 폐광지역에 대한 "+
		"이해와 나눔의 실천으로 온(溫)택트 복지 챌린지 봉사활동을 진행했으며 정선군 소재의 "+
		"지역아동센터 4개소 총 100명의 아동들이 좋아하는 색깔을 반영하여 목도리를 뜨개질로 제작 하였습니다. "+
		"또한 지난 27일(월)~28일(화) 하이원 리조트에서 지원 기간 동안 목도리 전달과 함께 "+
		"폐광지역에 대한 이해 및 강원랜드의 역할에 대해 사회가치실현실 김창완 실장님의 교육 및 "+
		"취업 멘토링을 통해 소통하는 시간을 가졌습니다. 강원학사생 High 패키지 프로그램 ",

	//49
		"49 KANGWON LAND 강원랜드 복지재단 강원랜드 복지재단과 함께 溫 TACT 복지 챌린지 "+
		"온(溫)택트 복지 챌린지는 강원랜드 복지재단 소식지 <피움36.5>에서 독자 이벤트로 진행하는 "+
		"나눔 활동입니다. 다문화가 자녀 등 아동·청소년을 위한 목도리 뜨기로 따듯한 마음을 전해주세요. "+
		"제공 키트 다문화가정 자녀 등 아동·청소년을 위한 목도리 뜨기 "+
		"ON AIR 2021년 마지막 온택트 복지챌린지 손뜨개 목도리가 지역 아동청소년에게 전달됐습니다. "+
		"강원랜드 복지재단은 지난 2021년 한 해 동안 온택트 복지챌린지를 진행했습니다. 올해 마지막 참가자는 "+
		"심재규 님이었는데요. 봉사활동을 하다 만나게 된 사북초등학교 조부건 학생을 위한 손뜨개 목도리를 "+
		"전달해 주셨습니다. 올 겨울 따뜻함을 선물한 심재규씨의 후기를 소개합니다.  "+
		"부건이는 올해 6학년이 되는 유도부 학생입니다. 유도사랑봉사단 활동을 통해 인연을 맺게 되었는데 "+
		"유도를 정말 사랑하고 열심히 하는 친구입니다. 목도리를 하나 선물하면 좋겠다 싶어 복지챌린지에 "+
		"참여했는데 뜨개질을 전혀 해본 적이 없어 처음에 키트를 받고는 눈앞이 막막했습니다. 뜨개질 강사를 "+
		"하는 대학 후배가 떠올라 오랜만에 연락을 했습니다. 후배가 보내준 영상을 바탕으로 서툰 뜨개질을 "+
		"시작했지요. 만들다 풀고 다시 만들기를 여러 번. 밤을 새워 뜨개질을 마무리한 아침, 부건이를 찾아갔습니다. "+
		"처음하는 뜨개질이라 너무 힘들었지만 부건이에게 딱 맞는 목도리를 보니 뿌듯했습니다. "+
		"부건이가 앞으로 더 훌륭한 유도선수가 되길 진심으로 응원합니다. 조부건 화이팅! ",

	//50
		"50 함께하는 온도 36.5℃ 편집실 공지 "+
		"편집자의 편지 2022년 임인년 새 해가 밝았습니다. 호랑이의 해라고 합니다. 호랑이는 용맹하면서도 지혜롭고, "+
		"위엄이 넘치는 상징적인 동물입니다. <피움 36.5> 독자 여러분께 호랑이의 기운이 전해지는 한 해가 되길 기원합니다. "+
		"지난 한 해는 위기의 순간이 참 많았습니다. 코로나19로 인한 사회, 문화적 어려움 그리고 경제적 어려움이 "+
		"전 세계를 휩쓸고 갔지요. 복지 사업을 진행하는 데에도 어려움이 많았습니다. "+
		"무엇보다도 현장에 있는 봉사자분들과 대상자분들의 노고가 컸을 것으로 예상합니다. 그럼에도 불구하고, "+
		"많은 사람들이 따듯한 온기를 전하며 자신의 책임을 다 해나갔습니다. "+
		"이번 호는 그런 책임감과 사명감으로 자신의 길을 걷고 있는 사람들을 소개하고자 했습니다. 환경을 "+
		"생각한 그린에너지 지원, 이주여성의 자립을 돕는 프로그램, 복지 일선에서 대상자들을 만나는 지자체 "+
		"공무원까지. 우리 주변에는 생각보다 많은 사람들이 자신의 책임을 다하고 있었습니다. 그런 분들이 "+
		"있어 폐광지역 4개 시·군의 내일은 여전히 따듯할 것입니다. 강원랜드 복지재단은 언제나 여러분의 "+
		"온기를 전할 수 있도록 노력하겠습니다. Corner Introduce 희망스토리 "+
		"올해 처음으로 시작된 그린에너지 지원사업의 이야기를 담았습니다. 그린에너지 지원은 전기요금이 부담스러운 "+
		"가정에게 에너지를 지원함과 동시에 환경까지 생각한 신사업입니다. 친환경 에너지 지원으로 전기요금 "+
		"걱정을 내려놓은 한 노부부의 이야기를 소개했습니다. "+
		"알립니다 <피움 36.5> 소식지 폐간 안내 "+
		"강원랜드 복지재단 소식지 <피움 36.5>가 이번 호를 끝으로 폐간합니다. 2018년 발행되어 총 "+
		"16권의 <피움 36.5>에서 독자 여러분께 인사드린 강원랜드 복지재단은 2022년부터 강원랜드 "+
		"희망재단과 통합해 더 풍성하고 효율적인 복지서비스를 제공하고자 합니다. "+
		"더 나은 모습으로 다시 독자 여러분을 만날 날을 기대하겠습니다. ",

	//51
		"강원랜드 복지재단의 &lsquo;랜선 친구&rsquo;가 되어 주세요! 강원랜드 복지재단은 더 많은 분에게 다양한 소식을 전하기 위해 SNS 채널을 운영합니다."+
		"강원랜드 복지재단 카카오톡 채널과 페이스북 페이지 친구가 되어 주세요! 다양한 강원랜드 복지재단의 소식과 이벤트를 만나보실 수 있습니다."+
		"KANGWON LAND 강원랜드 복지재단 Ch Kakao TALK 1 카카오톡 친구 검색창에서 ‘강원랜드 복지재단’ 검색 2 채널 목록에 ‘강원랜드 복지재단’ 터치 후 채널 추가"+
		"3 강원랜드 복지재단 채널 소식과 정보 자유롭게 이용"+
		"포근한 설경이 뒤덮은 폐광지역 하얗게 피어나는 행복한 이야기 강원랜드 복지재단이 만들어갑니다"+
		"KANGWON LAND 강원랜드 복지재단 친구 194명 폐광지역 행복 디딤돌 강원랜드 복지재단입니다. 채팅하기 Ch+ 채널추가 가입하기 소식 정보 강원랜드 복지재단"+
		"facebook 1 검색창에서 ‘강원랜드 복지재단’ 검색 2 ‘강원랜드 복지재단’ 좋아요 누르기 3 강원랜드 복지재단 소식과 정보 자유롭게 이용"+
		"@klf2003·사회 서비스 지금 전화 홈 리뷰 동영상 사진 더 보기▼ 좋아요 메시지 보내기 정보 모두 보기 고한읍 고한9길 83 Jeongseon, Gangwon-do 26155 게시물 만들기"+
		"사진/동영상 체크인 친구 태그하기 f",

	//52
		"깨끗한 첫눈의 마음으로 가장 가까운 자리에 내려앉겠습니다 "+
		"포근한 첫눈이 내리면 차가운 겨울바람 속에서도 마음이 따뜻해집니다. "+
		"그 옛날 친구들과 뛰놀던 추억이, 바둑이가 남기고간 발자국이, 마음 속에 아직 남아있기 때문이겠지요. "+
		"세상 모든 상념을 잊게 한 첫눈처럼 저희 재단은 여러분의 곁에 내려앉겠습니다. "+
		"오래도록 마음에 남는 친구로 함께하겠습니다. KANGWON LAND 강원랜드 복지재단 "

]; 

var positionForPages = []; 